[
  {
    "id": "44",
    "title": "北京淘宝代运营三天如何钻展成王者2！",
    "pic": "/public/images/news/7bfb9112d6fb4517451fb1caaaaf0956.png",
    "summary": " 钻展广告应该如何进行设置",
    "tips": "钻展推广 北京淘宝代运营",
    "content": "<p>　　在之前的《<a href=\"http://www.chengdiankeji.com/news/news_model/id/43.html\" target=\"_blank\"><u><font color=\"#46acc8\">承点科技分享，北京淘宝代运营三天钻展成王者1</font></u></a>》中，我们为大家分享了什么是淘宝钻展以及淘宝钻展的收费模式等内容，有不少的亲们肯定会问，那作为刚刚接触钻展的北京淘宝代运营新人，我又该怎样尽快学会操作呢？别着急，承点科技接下来就来讲讲如何设置钻展广告！ <br></p><p><br></p><p><b>　　一、设置推广计划\n</b><br>　　有些卖家想推广自己的店铺，而有些卖家则更想推广店内的某款单品，所以针对不同卖家的营销策略，钻石展位投放计划可以分为全店推广和单品推广。全店推广展位覆盖站内外海量优质展位，可推广店铺首页、单品或自定义页面。你可以把你想推广的页面进行编辑后进行推广。当然如果你既想推广店铺也想推广活动页，你完全可以都推广一下！ </p><p>　　而单品推广可以直接推广单品，各位卖家想要推广某款或者某几款单品的时候，可以直接选择这一项，然后把店铺内有希望成为爆款的商品进行推广，届时你的宝贝将可能会出现在猜你喜欢、旺旺每日焦点等站内外展位上。 </p><p>　　目前随着钻石展位操作越来越智能化，你在新建投放计划的时候也可以直接选择交给系统通关，当然如果你想自己全面管理好钻石展位的话，你也可以选择自定义投放。 </p><p>　　推广计划和直通车中推广计划是同一个级别的，设置好计划的基本信息（如扣费模式、投放地域、投放时间），可以进行下一步操作，设置推广单元（相当于直通车中的宝贝推广）。 </p><p><br></p><p></p><div style=\"text-align: center;\"><img src=\"news/details/55e1546e7c9e456825eb5add55bdd744.png\" style=\"max-width: 100%;\"></div><div style=\"text-align: center;\"><br></div>　<b>　二、 设置单元\n</b><br>　　设置推广单元可以支持系统推荐投放方案和自定义投放方案，系统推荐方案系统会结合店铺及行业数据进行推荐人群、展位和出价，实现智能化投放。\n<br>　　而自定义投放方案则是给有经验的钻石展位人员进行操作，可以进行自定义人群、出价和展位选择。自由度较大，但对投放人员要求也较高。因此想要掌握好这项技能的北京淘宝代运营们，大家要努力啦！ <p></p><p><b><br>　　三、添加素材\n</b><br>　　在设定好投放单元后，各位北京淘宝代运营就需要针对投放单元选择投放创意，投放创意的选择可以从素材库、利用创意模版快速设置、本地上传和创意快捷制作。只有你的创意做的好，你投放的钻展广告才会被更多的人所接受，所喜欢。因此这也是一门大学问。 </p><p><br>　　<font color=\"#f9963b\"><b>承点科技chengdiankeji.com</b>，一家致力于帮助企业顺利完成互联网转型的良心企业,为您提供专业的电商代运营,淘宝代运营,天猫代运营,京东代运营,全网整合营销,应用技术开发,O2O运营平台管理,微分销系统等一站式电商服务。做电商,就找承点科技！ </font></p><p><br>　　本章就先讲到这里，大家可以好好吸收一下关于如何设置钻石展位广告的知识，接下来的一章我们就要你送上大招——如何对设置好的钻石展位广告进行推广，就在《承点科技分享，北京淘宝代运营三天钻展成王者3》中，请千万不要错过！更多更好的北京淘宝代运营干货知识，尽在承点科技。</p>",
    "type": "2",
    "M_title": "北京淘宝代运营三天如何钻展成王者的秘密2-电商资讯-承点科技",
    "M_keywords": "钻展广告，北京淘宝代运营",
    "M_description": "钻展广告应该如何设置，一起来看看吧！",
    "A_up": "<a href=\"?id=45\">上一篇：北京淘宝代运营必懂之淘宝联盟推广</a>",
    "A_down": "<a href=\"?id=43\">下一篇：北京淘宝代运营三天钻展成王者的奥秘！</a>"
  }
]